<?php include 'block/header.php';


 ?>



      <div class="content">
        <h1 class="atricleTitle">
          Что здесь будет?</h1>
        <p>
          This site is very similar to the blog.

          Это сайт очень похожий на блог. Категории будут заменены Целями и подцелями.
           Здесь будет так же отправка оповещений, для того что бы вы следили за собой и не ленились.
           Есть идея отправлять оповещения каждую минуту вплодь до того момента пока вы не напишете статью о сегодняшнем дне.
          Так же будет возможность переписываться, обсуждать цели и поддерживать друзей.
          Еще одна крутая затея - это создавать командные цели.
        </p>
        <h3>Порядок строительства сайта:</h3>
        <ul>
          <li>Сделать авторизацию и редактирование профиля</li>
          <li>Страница сообщения и сообщения</li>
          <li>Добавление в друзья</li>
          <li>Создание цели и подцели</li>
          <li>Добавление статей</li>
          <li>Отправка оповещений</li>
        </ul>
      </div>

    <?php include 'block/footer.php'; ?>
